export default function news231003(){
    return(
        <main>
            <h1 id="title">시즈팩토에서의 맨디의 사기성</h1>
            <h2 id="subtitile">오늘은 어떤 소식을 알려드릴까요?</h2>
            <h2 id="subtitile">오늘의 소식~ 시즈팩토리 맨디의 사기성!</h2>
            <br />
            <h2 id="sodyd">
            이번 업데이트에서 시즈 팩토리가 복귀하게 되면서 시즈 팩토리 맵이 나오는데요! <br />
            사이드에 부쉬가 깔려있는 맵에서는 맨디의 사기성이 빛나고 있죠! <br /><br />
            이러하면서 1초동안 가만히 있으면 집중 사격 모드가 되면서 맨디의 사거리가 길어지는데요!<br /><br />
            시즈 팩토리 금고가 공격하는 원형 바깥에서도 공격을 할수 있게 되는것이죠!<br /><br />
            맨디가 데미지 버프를 받으면서 더욱더 빛을 발휘하고 있는데요 <br />
            이제는 거의 대부분의 유저가 알았기에 맨디는 거의 픽하지 않는답니다. <br /><br />
            그래도 재미있는 맨디! <br />
오늘은 맨디를 해보시는것 어떠나요?
            </h2>

            <h1 id="qjsdhl">번외</h1>
            <h2 id="qjsdhlsodyd">맨디가 없는 사람은 비비를 이용하면 됩니다★ <br />그런데 맨디,비비도 없다?<br /> 그런 사람들은 그냥 파이퍼,콜트 이런것들을 쓰시면 될것 같습니다!</h2>
        </main>
    )
}