export default function news231004_1(){
    return(
        <main>
            <h1 id="title">브롤스타즈에 황금쿠폰이 생겼다?</h1>
            <h2 id="subtitle">소식 하나 알려드리겠습니다!</h2>
            <h2 id="subtitle">대박 소식입니다!</h2><br />
            <h2 id="sodyd">
            홀릿 포함 세계 여러 나라의 브롤스타즈 유튜버들한테 유튜버 1명당 8개의 170보석 지급 링크가 있는데 그것을 방송을 통해 추첨해 지급합니다<br /><br />
            그런데(여기서부터 매우 중요!) <br />
            쿠폰중 황금 쿠폰이 있는데요 <br /><br />
            이것은 전 세계 여러 나라 유튜버한테 지급하는 많은 링크중 5개!! 밖에 없는데요
            <br /><br />
            근데 이게 왜 중요하느냐?<br />
            바로 이 황금 쿠폰을 받은 5명에게는 소원을 들어드린답니다!!! <br /><br />
            예)모든 브롤러 스킨을 주세요.(한정판 포함) <br />
            모든 브롤러 만렙 찍어주세요. <br />
            친구한테 보석 (자유)개 주세요. <br />
            모든 브롤러 주세요. <br />
            등등이 있겠네요ㄷㄷ <br /><br />
            단, 남에게 피해가 가는 소원은 불가능합니다! <br /><br />
            예)친구 트로피 10만 깎아주세요.<br />
            저를 뺀 모든 사람들을 다 계정 없에주세요. 등등 <br /><br />

            저도 완전히 이해하게 설명하는 것은 한계가 있기 때문에 영상을 보내드리겠습니다! <br /><br />
            </h2>
            <h1>관련링크</h1>
            <li><a href="https://youtu.be/bZBgwT8nlwk?si=4J29fFG6ye2Mij3P">뭐지 슈퍼셀.. 갑자기 업데이트 하더니 170보석과 전설 무료 스타드롭을 그냥 준다고?? [브롤스타즈]</a></li>
            <li><a href="https://youtu.be/MLgrpF8rtXQ?si=QE4u3CTsndxtSTgT">무료 전설 스타 드롭과 스타 드롭 2배 이벤트까지?! 🌟 [브롤스타즈]</a></li>
        </main>
    )
}