export default function news231002(){
    return(
        <main>
            <h1 id="title">지난한정판스킨 이젠 다시 못얻은다?</h1>
            <h2 id="subtitle">여러분! 처음 소식으로 한정판 스킨 소식으로 시작하겠습니다!</h2>
            <h2 id="subtitle">슈퍼셸 공식 계정에서 글이 올라왔습니다! </h2>
            <h2 id="subtitle">요약해서 알려드리겠습니다. </h2>
            <h2 id="sodyd">현재 슈퍼셸에서도 한정판 스킨에 대해서 얘기를 하고 있다. <br /><br />
            "11시즌(이브)전에 스킨은 다시 돌아오지 않는다.(중요!) 단,돌아온다 해도 원래 상태의 스킨으로 복원되진 않을 것이다." <br /><br />
            이것인데 더더욱 요약해서 말씀드리자면 <br />
            11시즌(이브 시즌) 전에 있던 한정판 스킨들은 돌아오진 않는다.
            하지만 나올순 있지만 모습이 조금 바뀌어서 나올 것이다. <br /><br />
            예 :) 해적 칼 에서 색깔만 바뀐 캡틴 칼
탐정 그레이 에서 색깔만 바뀐 탐정 그레이 에디션
메카 크로우에서 색깔만 바뀐 나이트 메카 크로우,골드 메카 크로우
메카 보에서 색깔만 바뀐 라이트 메카 보,골드 메카 보<br /><br />
이런 식으로 색깔만 바뀌어서 나오지 않을까 싶네요.
            </h2>
        </main>
    )
}